<!DOCTYPE html>
<html lang="ar" dir="rtl">

<head>
    <title>نتائج البحث | أولي جامعه</title>
    <?php include('./includes/links.php') ?>
</head>

<body>
    <?php include('./includes/navbar.php') ?>


📌جامعة السلام - sue

<br>

- - مطلوب اسعار  والحد الادني الكليات (كان لسه ما نزل) 
<br><br>
📌الجامعة المصرية الروسية - eru<br>
- مطلوب اسعار الكليات (كان لسه ما نزل) 
<br><br>
📌جامعة النيل - nu<br>
- مطلوب ادخال الحد الاني والسعر <br>
(ولكن نظام السعر بيعتمد ع اكثر من حد ادني ،فممكن نضيف صوره الاسعار كصوره للكليه وتفاصيل الاسعار في حقل وصف الكلية ) 
<br><br>
📌 جامعة 6 اكتوبر - o6c<br>
- مطلوب الحد الادني (كان لسه ما نزل) <br>
- تحديث الاسعار الي اسعار 2021-<br>
<br><br>
📌جامعة مصر للعلوم والتكنولوجيا - Must<br>
- مطلوب الحد الادني والسعر ( لانه كان لسه ما نزل)<br>

<br><br>
📌 اكتوبر للعلوم الحديثة والاداب - Msa<br>
- كتابه تفاصيل سعر الشهادة البريطانية في وصف الكليه
<br><br>
📌جامعة النهضه - nub<br>
- متبقي اضافة الاسعار (كانت ما نزلت)<br> 
<br><br>
📌 جامعة هليوبوليس - hu<br>
- متبقي الحد الادني للقبول في كل الكليات ( كان لسه ما نزل) <br>
<br><br>
🌷 باقي تفاصيل السكن الداخلي لكل الجامعات
<br><br>
- - - التقرير دا اتكتب 15-6-2021 - - -

    <?php include('./includes/scripts.php') ?>
</body>

</html>